{" ": 1, "о": 2, "а": 3, "е": 4, "т": 5, "и": 6, "н": 7, "с": 8, "р": 9, "л": 10, "в": 11, "n": 12, "\\": 13, "к": 14, "у": 15, "м": 16, "д": 17, "п": 18, "ь": 19, "я": 20, "ы": 21, "б": 22, "з": 23, "г": 24, "й": 25, "ч": 26, "ж": 27, "х": 28, "ш": 29, "ю": 30, "ё": 31, "ц": 32, "щ": 33, "э": 34, "ф": 35, ".": 36, ")": 37, "e": 38, "-": 39, "t": 40, "o": 41, "a": 42, "ъ": 43, "(": 44, "i": 45, "!": 46, "?": 47, "s": 48, "c": 49, "_": 50, "r": 51, "П": 52, ",": 53, "l": 54, "Н": 55, "k": 56, "u": 57, "h": 58, ":": 59, "d": 60, "А": 61, "/": 62, "1": 63, "0": 64, "w": 65, "p": 66, "О": 67, "\"": 68, "y": 69, "m": 70, "К": 71, "v": 72, "8": 73, "И": 74, "g": 75, "2": 76, "В": 77, "С": 78, "b": 79, "B": 80, "6": 81, "I": 82, "3": 83, " ": 84, "©": 85, "і": 86, "f": 87, "5": 88, "J": 89, "Д": 90, "Л": 91, "4": 92, "М": 93, "Т": 94, "У": 95, "Р": 96, "D": 97, "Г": 98, "Е": 99, "j": 100, "M": 101, "9": 102, "Б": 103, "Я": 104, "'": 105, "x": 106, "—": 107, "]": 108, "[": 109, "7": 110, "З": 111, "L": 112, "z": 113, "K": 114, "%": 115, "Ч": 116, "S": 117, "ی": 118, "ў": 119, "م": 120, "س": 121, "«": 122, "»": 123, "ن": 124, "ا": 125, "H": 126, "ک": 127, " ": 128, "Х": 129, "*": 130, "Ь": 131, "X": 132, "ہ": 133, "ر": 134, "F": 135, "T": 136, "P": 137, "Ц": 138, "C": 139, "E": 140, "+": 141, "Ш": 142, "q": 143, "=": 144, "#": 145, "A": 146, "ں": 147, "پ": 148, "Z": 149, "Ы": 150, "Ю": 151, "ɐ": 152, "є": 153, "د": 154, "O": 155, "ɯ": 156, "ǝ": 157, "R": 158, "Ф": 159, "ے": 160, "ھ": 161, "ע": 162, "N": 163, "ä": 164, "ɔ": 165, "ت": 166, "י": 167, "ל": 168, "@": 169, "Й": 170, "ö": 171, "ı": 172, "G": 173, "&": 174, "گ": 175, "چ": 176, "ה": 177, "ו": 178, "Э": 179, "Ж": 180, ";": 181, "–": 182, "…": 183, "­": 184, "ü": 185, "ѣ": 186, "ε": 187, "ʞ": 188, "ʎ": 189, "ʚ": 190, "Щ": 191, "א": 192, "ש": 193, "ח": 194, "ק": 195, "U": 196, "ƍ": 197, "́": 198, "ك": 199, "ل": 200, "ó": 201, "﻿": 202, "^": 203, "V": 204, "ئ": 205, "و": 206, "ج": 207, "ڑ": 208, "ز": 209, "ת": 210, "ם": 211, "ב": 212, "ט": 213, "ר": 214, "ї": 215, "​": 216, "è": 217, "✔": 218, "Y": 219, "ý": 220, "ß": 221, "ŏ": 222, "ع": 223, "ة": 224, "ه": 225, ">": 226, "<": 227, "Q": 228, "¿": 229, "ך": 230, "צ": 231, "מ": 232, "ף": 233, "ç": 234, "®": 235, "é": 236, "$": 237, "<s>": 238}